import React from 'react';

const InformationList = () => {
  return (
    <div>
      <h2>キャンセルについて</h2>
      <p>やむを得ない理由により、出展をキャンセルする場合は、</p>
      <ul>
        <li>出展名</li>
        <li>代表者名</li>
        <li>キャンセル理由を、obuse.keidaiart@gmail.com までお知らせください。</li>
      </ul>
      <p>4月10日（月）以降のキャンセルは、出展料を全額請求させていただきますのでご了承ください。</p>

      <h2>貸出備品について</h2>
      <p>電源やテントの貸出はございません。各自ご用意ください。</p>

      <h2>ゴミについて</h2>
      <p>なるべくゴミを出さない、持ち帰ることへのご協力をお願いいたします。</p>

      <h2>トラブルについて</h2>
      <p>開催中の盗難・事故・駐車場トラブルに関しては自己責任でお願いいたします。</p>

      <h2>写真掲載について</h2>
      <p>スタッフにより撮影された写真は、当SNS及びサイトにて掲載させていただく可能性があります。ご了承ください。</p>

      <h2>開催中止の可能性について</h2>
      <p>新型コロナウイルス感染状況に応じてイベントの開催を見合わせる可能性がございます。ご了承ください。</p>
    </div>
  );
};

export default InformationList;
